{
    "contact us": "Nous Contacter",
    "accueil": "Accueil",
    "contacts": "Contacts",
    "Restez en contact avec nous": "Restez en contact avec nous",
    "Envoyez nous un message": "Envoyez nous un message",
    "Votre Nom": "Votre Nom",
    "Email Address": "Adresse email",
    "Confirm Password": "Confirmer le mot de passe",
    "Please enter your name": "Veuillez entrer votre nom",
    "Votre Telephone ou Email": "Votre Téléphone ou Email",
    "Please enter your email": "Veuillez entrer votre email",
    "Object": "Objet",
    "Please enter a subject": "Veuillez entrer un sujet",
    "Message": "Message",
    "Please enter your user_message": "Veuillez entrer votre message",
    "Envoyer Message": "Envoyer le Message",
    "Nous contacter": "Nous contacter",
    "Avenue Korey bongou": "Avenue Korey bongou",
    "Avenue Korey bongou, Niamey-Niger": "Avenue Korey bongou, Niamey-Niger",
    "Nous Suivre sur les Reseaux Sociaux": "Nous Suivre sur les Réseaux Sociaux",
    "Notifications": "Notifications",
    "Ok": "Ok",
    "Accueil": "Accueil",
    "Se Connecter": "Se Connecter",
    "Qui sommes-nous?": "Qui sommes-nous?",
    "Mot du Secrétaire": "Mot du Secrétaire",
    "Notre histoire": "Notre histoire",
    "Rapports dactivités": "Rapports d'activités",
    "Domaines dintervention": "Domaines d'intervention",
    "Sécurité alimentaire": "Sécurité alimentaire",
    "Santé et Nutrition": "Santé et Nutrition",
    "Urgence humanitaire": "Urgence humanitaire",
    "Éducation et développement Social": "Éducation et développement Social",
    "Actualités": "Actualités",
    "Taper pour rechercher": "Taper pour rechercher",
    "Publications récentes": "Publications récentes",
    "Importants": "Importants",
    "Populaires": "Populaires",
    "récentes": "récentes",
    "Réseaux Sociaux": "Réseaux Sociaux",
    "No blogs found.": "Aucun blog trouvé.",
    "Liens Importants": "Liens Importants",
    "Articles": "Articles",
    "Événements": "Événements",
    "Admin": "Admin",
    "APIS Sahel": "APIS Sahel",
    "Contact": "Contact",
    "Mail content": "Contenu du mail",
    "Contenu du message": "Contenu du message",
    "Nom de lexpéditeur:": "Nom de l'expéditeur:",
    "Objet:": "Objet:",
    "Mail ou Numéro de Téléphone:": "Mail ou Numéro de Téléphone:",
    "Nouvel article disponible sur le site de lONG APIS": "Nouvel article disponible sur le site de l'ONG APIS",
    "Titre de larticle:": "Titre de l'article:",
    "Message:": "Message:",
    "À propos de nous.": "À propos de nous.",
    "Actions et Programmes dimpacts au Sahel": "Actions et Programmes d'Impacts au Sahel",
    "A propos": "À propos",
    "Mission": "Mission",
    "Vision": "Vision",
    "Plus dimages": "Plus d'images",
    "Commentaires": "Commentaires",
    "Ajouter un commentaire": "Ajouter un commentaire",
    "Connectez-vous pour commenter": "Connectez-vous pour commenter",
    "Pas de commentaires encore": "Pas de commentaires encore",
    "Publié le": "Publié le",
    "par": "par",
    "Pas dimages supplémentaires": "Pas d'images supplémentaires",
    "Nos Actualités": "Nos Actualités",
    "Aucune actualité enregistrée pour le moment !": "Aucune actualité enregistrée pour le moment !",
    "creation et arrete": "Créée par un groupe de spécialistes œuvrant ou ayant servis dans le domaine de la sécurité alimentaire, santé et nutrition et développement socio-économique des communautés rurales. Ceux-ci sont conscients que leur contribution dans leurs domaines respectifs est d’une grande importance pour conjuguer les efforts avec les autres fils et filles de la nation qui se voient dans l’obligation de développer des actions et programmes appropriés pour relever le défi que rencontre le peuple sahélien vivant en milieu rural en général et le peuple nigérien en particulier.",
    "reconnu par": "Reconnue par l’arrêté ministérielN° 728/MISPD/AR/DGAPJ/DLF",
    "En savoir plus": "En savoir plus",
    "Mots du Secretaire Executif": "Mots du Secrétaire Exécutif",
    "le mot du secretaire": "Le dynamisme et les connaissances techniques de ses agents, et surtout leur approche dans la mise en œuvre des activités constituent une base de confiance envers ses partenaires. Actuellement, la coordination administrative et technique d’APIS est assurée par des agents techniques bien formés jusqu’au niveau universitaire (agronomes, médecins, économistes, sociologues, nutritionnistes et agents de développement parmi tant d’autres spécialités) dont certains agents sont permanents ou temporaires à qui on fait appel en cas de besoin. La gestion quotidienne est assurée par UN Secrétaire Exécutif qui est assisté par un ingénieur agro économiste, chargé des programmes (CP) pour le suivie et la supervision rapprochée des activités quotidiennes. Le groupe d’agents administratifs et techniques est aussi appuyé par un personnel de soutien pour atteindre plus efficacement les objectifs de l’organisation.",
    "developper de facon": "Développer de façon participative des Nouvelles «Connaissances, Attitudes et Pratiques (CAP)», Programmes et Initiatives d'Impact et de Développement Rurale; ainsi que le Renforcement des Capacités des Organisations Paysanes (OP).",
    "accompagner les communautes": "Accompagner les Communautés Rurales dans la Satisfaction de leurs Besoins de Base et de Changement de leur Mentalité vis à vis d'un Développement Harmonieux.",
    "Stratégies": "Stratégies",
    "strategie descritpion one": "APIS développe un partenariat avec les institutions nationales, internationales, publiques et privées et toutes les structures œuvrant dans les domaines de la sécurité alimentaire, santé et nutrition et le développement intégré ;",
    "strategie descritpion two": "APIS bâtit des partenariats avec les institutions gouvernementales et non gouvernementales ainsi que des institutions onusiennes très engagées dans la sécurité alimentaire afin de mettre en œuvre des projets et pro- grammes qui marquent d’impact pour le bien être du monde rural ;",
    "strategie descritpion three": "L’ONG a aussi ouvert des bureaux de terrain (Tillabéry, Maradi et Tahoua) ce qui lui permet de mieux servir les communautés bénéficiaires dans ces régions.",
    "Principe de base": "Principe de base",
    "Approche": "Approche",
    "La Gestion Axée sur les Résultats de Développement (GARD);": "La Gestion Axée sur les Résultats de Développement (GARD);",
    "Dans la perspective dimpulser le développement intégré": "Dans la perspective d’impulser le développement intégré",
    "Approche one": "Dans la mise en œuvre des activités, l’ONG met au centre, le bénéficiaire du projet et programme tout en mettant l’accent sur les dispositifs de participation et de suivi des activités afin de renforcer les capacités des bénéficiaires pour leur participation dans toutes les phases du projet ou du programme.",
    "Approche two": "APIS privilégie l’approche holistique (pluridisciplinarité) dans son intervention. APIS utilise des outils appropriés aux contextes et situations et au renforcement des capacités qui varient d’un domaine à un autre tels que :",
    "LAnalyse des facteurs sociaux, technologiques, économiques et politiques (STEP);": "L'Analyse des facteurs sociaux, technologiques, économiques et politiques (STEP);",
    "Approche three": "Les Méthodes d’évaluation et de recherche de solutions en Sécurité Alimentaire dans les pays en voie de développement à travers l’analyse (AFOM) et Connaissances, Attitudes et Pratiques (CAP).",
    "La Méthodes Accélérée de Recherche Participative (MARP/PRA/RRA);": "La Méthode Accélérée de Recherche Participative (MARP/PRA/RRA);",
    "lONG dispose dune assise technique le permettant de développer et dinitier des actions afin de faire face à des situations qui affectent le monde rural": "l’ONG dispose d’une assise technique le permettant de développer et d’initier des actions afin de faire face à des situations qui affectent le monde rural",
    "Réssources humaine": "Ressources humaines",
    "Email": "Email",
    "Mot de passe": "Mot de passe",
    "Se connecter": "Se connecter",
    "Nouvel utilisateur?": "Nouvel utilisateur?",
    "Creer un Compte": "Créer un Compte",
    "Enregistrez-vous pour commenter": "Enregistrez-vous pour commenter",
    "Nom": "Nom",
    "Confirmer le mot de passe": "Confirmer le mot de passe",
    "Sinscrire": "S'inscrire",
    "Deja un utilisateur?": "Déjà un utilisateur?",
    "Dautres liens": "D'autres liens",
    "ressources humaine description": "Le dynamisme et les connaissances techniques de ses agents, et surtout leur approche dans la mise en œuvre des activités constituent une base de confiance envers ses partenaires. Actuellement, la coordination administrative et technique d’APIS est assurée par des agents techniques bien formés jusqu’au niveau universitaire (agronomes, médecins, économistes, sociologues, nutritionnistes et agents de développement parmi tant d’autres spécialités) dont certains agents sont permanents ou temporaires à qui on fait appel en cas de besoin. La gestion quotidienne est assurée par UN Secrétaire Exécutif qui est assisté par un ingénieur agro économiste, chargé des programmes (CP) pour le suivie et la supervision rapprochée des activités quotidiennes. Le groupe d’agents administratifs et techniques est aussi appuyé par un personnel de soutien pour atteindre plus efficacement les objectifs de l’organisation.",
    "Découvrez nos dernières actualités à travers de blogs posts.": "Découvrez nos dernières actualités à travers des articles de blog.",
    "Previous": "Précédent",
    "Education": "Éducation",
    "education description": "L'ONG APIS s'engage dans le secteur de l'éducation, offrant un accès équitable à l'apprentissage de qualité pour tous, même dans les situations d'urgence humanitaire. À travers des programmes innovants et adaptés, nous favorisons le développement cognitif, social et émotionnel des enfants et des jeunes, renforçant ainsi leurs perspectives d'avenir. En partenariat avec les communautés et les autorités locales, nous mettons en œuvre des initiatives axées sur l'éducation formelle et non formelle, assurant ainsi la résilience éducative même dans les contextes les plus difficiles.",
    "Education et Développement Integré": "Éducation et Développement Intégré",
    "Développement Integré": "Développement Intégré",
    "Chef de département de Santé et Nutrition": "Chef de département de Santé et Nutrition",
    "Nutrition description one": "Le chef de département santé et nutrition joue un rôle crucial au sein d'APIS, étant responsable de la direction technique de notre travail dans les domaines de la santé et de la nutrition. Cela comprend les secteurs liés à la santé des nouveau-nés, des enfants et des mères, à la nutrition, à la santé des adolescents, à la santé sexuelle et reproductive, à la planification familiale, à la santé et à la nutrition scolaires, ainsi qu'au renforcement du système de santé.",
    "Nutrition description two": "Ce chef de département est chargé de définir l'orientation stratégique du secteur de la santé, de concevoir de nouveaux programmes et projets, ainsi que d'identifier et de mettre en œuvre des partenariats stratégiques. Il/elle garantit la qualité et l'apprentissage des programmes pour une série de projets, conseille le personnel technique sur le terrain et représente APIS au plus haut niveau lors de plaidoyers auprès du gouvernement du Niger, des partenaires et des principales parties prenantes nationales et internationales.",
    "Développement Integré description": "  L'ONG APIS s'engage dans le développement intégré des communautés. Notre approche holistique aborde les besoins multiples des populations, de l'agriculture durable à l'éducation en passant par la santé et l'accès à l'eau. En collaborant avec les parties prenantes locales, nous visons à créer des changements durables et équilibrés, favorisant ainsi l'autonomisation et la résilience des communautés pour un avenir meilleur.",
    "Santé et Nutrition description": "APIS croit fermement en l'importance de donner à chaque enfant un avenir prometteur. Que ce soit au Niger ou dans le monde entier, nous nous engageons à offrir aux enfants un bon départ dans la vie, en leur donnant accès à l'éducation, à la protection contre les dangers et en leur fournissant les soins nécessaires. Notre objectif est de transformer leur vie et de façonner un avenir meilleur que nous partageons tous.",
    "Sécurité Alimentaire et Moyens de subsistance": "Sécurité Alimentaire et Moyens de subsistance",
    "securite alimentaire one": "Notre ONG s'engage à garantir à chaque individu un accès à une alimentation adéquate et à des moyens de subsistance durables. Pour ce faire, nous mettons en œuvre des initiatives visant à promouvoir des pratiques agricoles durables, la diversification des cultures et le développement de jardins potagers. Nous soutenons également le renforcement des moyens de subsistance des communautés locales en améliorant leurs pratiques de production, en facilitant l'accès aux marchés et en offrant des opportunités de formation professionnelle et d'accès au microcrédit. Nous accordons une attention particulière à l'autonomisation des femmes et des jeunes, car nous croyons que leur participation active est essentielle pour garantir la durabilité à long terme de nos interventions.",
    "securite alimentaire two": " En collaborant avec les gouvernements, les organisations locales et d'autres partenaires, notre objectif est de créer des communautés résilientes et prospères, où chacun peut vivre en sécurité, se nourrir sainement et prospérer économiquement.",
    "Collaboration et partenariat": "Collaboration et partenariat",
    "Modifier un événement": "Modifier un événement",
    "Titre": "Titre",
    "Lieu": "Lieu",
    "Image": "Image",
    "Sauvegarder": "Enregistrer",
    "Description": "Description",
    "Heure de début": "Heure de début",
    "Heure de fin": "Heure de fin",
    "Nos évenements": "Nos événements",
    "Evénement": "Événement",
    "Evénements": "Evénements",
    "Lieu:": "Lieu :",
    "Heure:": "Heure :",
    "Ajoute le:": "Ajouté le :",
    "Voir plus": "Voir plus",
    "Nos événements récents": "Nos événements récents",
    "Nos plus récents et futurs événements.": "Nos plus récents et futurs événements.",
    "Aucun événement au programme !!!": "Aucun événement au programme !!!",
    "Notre Equipe": "Notre Équipe",
    "Notre équipe de pilotage de nos activités": "Notre équipe de pilotage de nos activités",
    "Modifier un temoignage": "Modifier un témoignage",
    "Name:": "Nom :",
    "Occupation:": "Occupation :",
    "Contenu:": "Contenu :",
    "Sauvegarder:": "Sauvegarder :",
    "Image:": "Image :",
    "Témoignages": "Témoignages",
    "Témoignage contenu": " Je suis très reconnaissante envers l'association pour le don de vivres que j'ai reçu. Cela m'a permis de nourrir ma famille pendant plusieurs jours. Merci beaucoup.",
    "Ce que les gens disent de nos actions humanitaires.": "Ce que les gens disent de nos actions humanitaires.",
    "Nos Causes": "Nos Causes",
    "En savoir+": "En savoir+",
    "Faire un Don": "Faire un Don",
    "Vos dons et aides sont des gestes qui sauvent des vies!": " Vos dons et aides sont des gestes qui sauvent des vies!",
    "Aucune cause disponible": "Aucune cause disponible",
    "Nous avons la conviction dappuyer le monde rural": "Nous avons la conviction d'appuyer le monde rural",
    "donate text": "Léguer à l'ONG APIS, c'est plus qu'une donation; c'est changer des vies, promouvoir l'égalité des genres et créer un impact durable. Votre appui permet à APIS de poursuivre ses programmes pour des communautés sûres, équitables et prospères, offrant un avenir meilleur aux milliers d'enfants et familles.",
    "Faire le Don Maintenant!": "Faire un don maintenant !",
    "OU": "OU",
    "Nous Contacter": "Nous contacter",
    "Par": "Par",
    "Sur": "Sur",
    "Siège Principal": "Siège principal",
    "Liens Utiles": "Liens utiles",
    "À propos": "À propos",
    "Contacts": "Contacts",
    "Récents Événements": "Événements récents",
    "Dernières actualités": "Dernières actualités",
    "Mot du Secrétaire Général": "Mot du Secrétaire Général",
    "Conditions dutilisation": "Conditions d'utilisation",
    "Politiques de confidentialités": "Politiques de confidentialité",
    "Newsletter": "Newsletter",
    "Envoyer": "Envoyer",
    "Voir Vidéo": "Voir Vidéo",
    "Conçu par": "Conçu par",
    "Tout Droit réservé.": "Tous droits réservés.",
    "Nous ne faisons pas de spam!": "Nous ne faisons pas de spam !",
    "Sécurité alimentaire.": "Sécurité alimentaire",
    "Sécurité alimentaire description": "  La sécurité alimentaire est une condition préalable à la santé et au bien-être de tous. APIS œuvre pour un accès physique, social et économique à une nourriture suffisante, saine et nutritive pour les communautés rurales.",
    "Urgence Humanitaire": "Urgence Humanitaire",
    "Urgence Humanitaire description": "APIS intervient dans les situations d'urgence humanitaire pour sauver des vies, soulager la souffrance et préserver la dignité des populations affectées par les conflits armés, les catastrophes naturelles et les épidémies.",
    "Éducation et Développement Social": "Éducation et Développement Social",
    "Éducation et Développement Social description": "APIS s'engage à améliorer l'accès à une éducation de qualité pour les enfants et les jeunes des communautés rurales, en particulier les filles, pour leur permettre de réaliser leur plein potentiel et de contribuer au développement de leur communauté.",
    "Santé et Nutrition descrption": " APIS s'engage à améliorer la santé et la nutrition des populations rurales en leur donnant accès à des services de santé de qualité et à une alimentation saine et nutritive.",
    "Fermer": "Fermer",
    "AGR": "AGR",
    "AGR description": "APIS promet l'accès à l'eau potable pour les communautés rurales, garantissant la santé et développement durable.",
    "Sécurité Alimentaire": "Sécurité Alimentaire",
    "Sécurité Alimentaire description": " APIS œuvre pour l'accès à la nourriture,via l'agriculture écologique et l'émancipation des femmes/jeunes.",
    "Accompagner le monde rural & les Organisations Paysannes": "Accompagner le monde rural & les Organisations Paysannes",
    "Que faisons-nous?": "Que faisons-nous?",
    "Publié par:": "Publié par :",
    "Lire le Raport": "Lire le Rapport",
    "Rapports": "Rapports",
    "Education et Accompagnement Jardins Potager Scolaires JPS": "Education et Accompagnement Jardins Potager Scolaires JPS",
    "Education et Accompagnement Jardins Potager Scolaires JPS description": "APIS s'engage à éduquer les enfants ruraux, leur offrant un avenir lumineux et des opportunités égales. Des jardins enrichissant l’alimentation des élèves et les initie aux productions maraîchères.",
    "Santé et Nutrition description two": "APIS s'engage pour que chaque enfant ait un avenir meilleur, en assurant sa santé et garantir sa nutrition.",
    "Renforcement des capacités communautaires.": "Renforcement des capacités communautaires.",
    "Renforcement des capacités communautaires description": "APIS s'investit dans le soutien social des communautés rurales, visant leur épanouissement et autonomie durable.",
    "Urgence Humanitaire description two": "APIS s'engage activement pour répondre aux urgences humanitaires et soutenir les communautés rurales en crise.",
    "Home": "Accueil",
    "Dashboard": "Tableau de bord",
    "Nombre": "Nombre",
    "Total Événements": "Total des événements",
    "Total darticles publiés": "Total d'articles publiés",
    "Total dimages publiées": "Total d'images publiées",
    "Galerie": "Galerie",
    "Communes intervenues": "Communes intervenues",
    "Nombre de Bénéficiaires": "Nombre de bénéficiaires",
    "Départements": "Départements",
    "Expérience": "Expérience",
    "Modifier un blog": "Modifier un blog",
    "Contenu": "Contenu",
    "Supprimer": "Supprimer",
    "Liste des commentaires": "Liste des commentaires",
    "Pas de commentaires": "Pas de commentaires",
    "Actions": "Actions",
    "Cancel": "Annuler",
    "Delete": "Supprimer",
    "Confirm Delete": "Confirmer la suppression",
    "Are you sure you want to delete this blog post?": "Êtes-vous sûr de vouloir supprimer cet article de blog ?",
    "Liste des blogs": "Liste des blogs",
    "Modifier": "Modifier",
    "Modifier une cause": "Modifier une cause",
    "Liste des causes": "Liste des causes",
    "Are you sure you want to delete this cause ?": "Êtes-vous sûr de vouloir supprimer cette cause ?",
    "Description admin": "Description",
    "Name": "Nom",
    "Ajouter un blog": "Ajouter un blog",
    "Auteur:": "Auteur :",
    "Ajouter": "Ajouter",
    "Date": "Date",
    "Ajouter une cause": "Ajouter une cause",
    "Ajouter un événement": "Ajouter un événement",
    "Publier": "Publier",
    "Nom de l'auteur": "Nom de l'auteur",
    "Publier le Rapport": "Publier le Rapport",
    "Document du rapport en pdf": "Document du rapport en pdf",
    "Ajouter un Témoignage": "Ajouter un Témoignage",
    "Occupation": "Occupation",
    "Liste des événements": "Liste des événements",
    "Ajouter un témoignage": "Ajouter un témoignage",
    "Are you sure you want to delete this Event?": "Êtes-vous sûr de vouloir supprimer cet événement ?",
    "Site web": "Site web",
    "Tout Droit réservé": "Tous droits réservés",
    "nouveaux messages!": "nouveaux messages !",
    "Show all messages": "Afficher tous les messages",
    "Mon Profil": "Mon Profil",
    "Need Help?": "Besoin d'aide ?",
    "Déconnexion": "Déconnexion",
    "Connexion": "Connexion",
    "login": "Se connecter",
    "Login": "Se connecter",
    "Password": "Mot de passe",
    "Register": "S'inscrire",
    "Remember Me": "Se souvenir de moi",
    "Forgot Your Password": "Mot de passe oublié ?",
    "Forgot Your Password?": "Mot de passe oublié ?",
    "Account Settings": "Paramètres du compte",
    "Détails du message": "Détails du message",
    "Liste des messages": "Liste des messages",
    "Heure": "Heure",
    "Voir": "Voir",
    "Are you sure you want to delete this message?": "Êtes-vous sûr de vouloir supprimer ce message ?",
    "Modifier un raport": "Modifier un rapport",
    "Liste des Rapports": "Liste des rapports",
    "Auteur": "Auteur",
    "Ajouter un Rapport": "Ajouter un rapport",
    "Activités récentes": "Activités récentes",
    "Blog Post": "Article de blog",
    "Event": "Événement",
    "News": "Actualités",
    "Blog Articles": "Articles de blog",
    "Liste des articles": "Liste des articles",
    "Ajouter un article": "Ajouter un article",
    "Liste des événement": "Liste des événements",
    "Temoignages": "Témoignages",
    "Liste des Temoignages": "Liste des témoignages",
    "Ajouter Temoignages": "Ajouter un témoignage",
    "Ajouter un rapport": "Ajouter un rapport",
    "Causes": "Causes",
    "Liste des Causes": "Liste des causes",
    "Pages": "Pages",
    "Messages": "Messages",
    "Statistiques": "Statistiques",
    "Modifier les stats": "Modifier les statistiques",
    "Année dexistence": "Année d'existence",
    "Départements intervenus": "Départements intervenus",
    "Communes aidées": "Communes aidées",
    "Beneficiaires aidés": "Bénéficiaires aidés",
    "Les Statistiques": "Les statistiques",
    "Liste des témoignage": "Liste des témoignages",
    "Author Name": "Nom de l'auteur",
    "Author Position": "Poste de l'auteur",
    "Content": "Contenu",
    "Vous navez pas de nouveaux messages!": "Vous n'avez pas de nouveaux messages!",
    "Nos Partenaires": "Nos Partenaires",
    "Nous sommes fiers de travailler avec ces partenaires": "Nous sommes fiers de travailler avec ces partenaires",
    "World Food Program": "Programme Alimentaire Mondial",
    "World Vision": "World Vision",
    "Concern WorldWide": "Concern WorldWide",
    "Partner name": "Nom du partenaire",
    "Partner logo": "Logo",
    "Nom de lauteur": "Nom de l'auteur",
    "Partners": "Les Partenaires",
    "Ajouter un partenaire": "Ajouter un partenaire",
    "Liste des Partenaires": "Liste des Partenaires",
    "Are you sure you want to delete this partner?": "Êtes-vous sûr de vouloir supprimer ce partenaire",
    "Modifier une Partner": "Mettre a jour un Partenaire",
    "Liste des Success Story": "Liste des Success Story",
    "Next": "Suivant"
}
